Repository: thuydang/djagazin
Catalog: vfoss_org/cmsplugin_blog/locale/*/LC_MESSAGES/django.po
Languages: pl

source: author
pl: autor

source: title
pl: tytuł

source: Latest entries
pl: Ostatnie wpisy

source: %(site)s blog entries
pl: wpisy %(site)s

source: %(site)s blog entries in %(lang)s
pl: wpisy %(site)s w jęz. %(lang)s

source: %(title)s tagged "%(tag)s"
pl: %(title)s oznaczony tagiem "%(tag)s"

source: %(description)s tagged "%(tag)s"
pl: %(description)s oznaczony tagiem "%(tag)s"

source: %(title)s by %(author)s
pl: %(title)s wpisane przez %(author)s

source: %(description)s by %(author)s
pl: %(description)s wpisane przez %(author)s

source: is published
pl: opublikowany

source: publish at
pl: publikuj

source: entry
pl: wpis

source: entries
pl: wpisy

source: language
pl: język

source: blogentry
pl: wpis

source: blogentries
pl: wpisy

source: Number of entries items to show
pl: Ilość wpisów do pokazania

source: Limits the number of items that will be displayed
pl: Ogranicza ilość wyświetlanych elementów

source: Only show entries for the current language
pl: Pokaż tylko wpisy w bieżącym języku

source: See entries by
pl: Pokaż wpisy, których autorem jest

source: No entries
pl: Ilość wpisów

source: Entries for
pl: Wpisy z

source: No entries for this day
pl: Ilość wpisów z tego dnia

source: No entries for this month
pl: Ilość wpisów z tego miesiąca

source: No entries for this year
pl: Ilość wpisów z tego roku

source: Entries by
pl: Wpisy dodane przez

source: No entries by
pl: Ilość wpisów dodanych przez

source: Entries tagged
pl: Wpisy oznaczone tagami

source: No entries tagged
pl: Ilość wpisów oznaczonych tagami

source: See entries for
pl: Pokaż wpisy z

source: See entries tagged
pl: Pokaż wpisy oznaczone tagami
