Repository: thuydang/djagazin
Catalog: docs/9_tmp/hatta-wiki-1.5.3/locale/*/hatta.po
Languages: ar, da, es, fr, pl, ru, sv

source: anon
ar: غير معروف
da: anonym
pl: anonim
ru: аноним
sv: anonym

source: comment
ar: ملاحظة
da: kommentar
es: comentario
fr: commentaire
pl: komentarz
ru: комментарий
sv: kommentar

source: Can't edit symbolic links
ru: Редактирование символьных ссылок невозможно

source: Can't read symbolic links
ru: Чтение символьных ссылок невозможно

source: Search
ar: بحث
da: Søg
es: Buscar
fr: Rechercher
pl: Szukaj
ru: Поиск
sv: Sök

source: Recent changes
ar: التغييرات الأخيرة
da: Seneste ændringer
es: Cambios recientes
fr: Modifications récentes
pl: Ostatnie zmiany
ru: Последние изменения
sv: De senaste ändringarna

source: Changes
ru: Изменения

source: Index
ru: Индекс

source: Edit
ar: تحرير
da: Redigér
es: Editar
fr: Édition
pl: Edycja
ru: Редактирование
sv: Redigera

source: History
ar: التاريخ
da: Historik
es: Historial
fr: Historique
pl: Historia
ru: История
sv: Historik

source: History of changes for %(link)s.
ar: تاريخ التغييرات لـ %(link)s.
da: Versionshistorik for %(link)s.
es: Historial de cambios para %(link)
fr: Historique des modifications pour %(link)s.
pl: Historia zmian dla %(link)s.
ru: История изменений для %(link)s.
sv: Versionshistorik för %(link)s.

source: Undo
ru: Отменить

source: modified
ar: عدل
da: ændret
es: modificado
fr: modifié
pl: zmodyfikowano
ru: изменено
sv: ändrat

source: created
ar: أنشئ
da: oprettet
es: creado
fr: crée
pl: utworzono
ru: создано
sv: skapat

source: Comment
ar: ملاحظة
da: Kommentar
es: Comentario
fr: Commentaire
pl: Komentarz
ru: Комментарий
sv: Kommentar

source: Author
ar: المؤلف
da: Forfatter
es: Autor
fr: Auteur
pl: Autor
ru: Автор
sv: Författare

source: Save
ar: حفظ
da: Gem
es: Guardar
fr: Enregistrer
pl: Zapisz
ru: Сохранить
sv: Spara

source: Preview
ar: عرض
da: Forhåndsvisning
es: Vista Previa
fr: Prévisualisation
pl: Podgląd
ru: Показать
sv: Förhandsvisning

source: Cancel
ar: إلغاء الأمر
da: Afbryd
es: Cancelar
fr: Annuler
pl: Anuluj
ru: Отмена
sv: Avbryt

source: Preview, not saved
ar: عرض , غير محفوظ
da: Forhåndsvisning, ikke gemt
es: Vista previa, no guardada
fr: Prévisualisation, non enregistré
pl: Podgląd, niezapisane
ru: Предпросмотр, не сохранено
sv: Förhandsvisning, ej sparad

source: changed
ar: تغير
da: ændret
es: cambiado
fr: modifié
pl: zmieniono
ru: изменено
sv: ändrat

source: uploaded
ar: رفع
da: uploadet
es: subido
fr: téléchargé
pl: wgrano
ru: загружено
sv: uppladdat

source: This is a binary file, it can't be edited on a wiki. Please upload a new version instead.
ar: هذا ملف ثنائى , لا يمكن تحريره على الويكى. من فضلك قم برفع نسخة جديدة بدلآ منها
da: Dette er en binær fil; den kan ikke redigeres på en wiki. Upload venligst en ny version i stedet.
es: Este es un archivo binario, no puede ser editado en un wiki. Por favor, suba una nueva version en su lugar.
fr: Ceci est un fichier binaire, il ne peut être édité dans un wiki. Merci de télécharger une nouvelle version à la place.
pl: To jest plik binarny, nie można go edytować na wiki. Zamiast tego wgraj nową wersję.
ru: Это бинарный файл, его редактирование в wiki невозможно. Пожалуйста, загрузите новую версию.
sv: Detta är en binär fil; den kan inte redigeras på en wiki. Ladda upp en ny version i stället.

source: Error parsing CSV file %{file}s on line %{line}d: %{error}s
ru: Ошибка анализа CSV файла %{file}s на строке %{line}d: %{error}s

source: Content of revision %(rev)d of page %(title)s:
ar: محتويات المراجعة %(rev)d للصفحة %(title)s:
da: Indhold af version %(rev)d af side %(title)s:
es: Revision del contenido %(rev) de la pagina %(title):
fr: Contenu de la révision %(rev)d de la page %(title)s:
pl: Zawartość wersji %(rev)d strony %(title)s:
ru: Содержание версии %(rev)d страницы %(title)s:
sv: Innehåll av version %(rev)d av sida %(title)s:

source: Revision of "%(title)s"
ar: مراجعة الصفحة "%(title)s"
da: Version af "%(title)s"
es: Revision de "%(title)"
fr: Révision de "%(title)s"
pl: Stara wersja "%(title)s"
ru: Версия "%(title)s"
sv: Version av "%(title)s"

source: This site is read-only.
fr: Ce site est en lecture seule
pl: Ta strona jest tylko to odczytu.
ru: Этот сайт только для чтения

source: Can't edit this page. It can only be edited by the site admin directly on the disk.
ru: Невозможно отредактировать эту страницу. Она может быть отредактирована только администратором сайта напрямую с диска.

source: This page is locked.
fr: Cette page est verrouillée
pl: Ta strona jest zablokowana.
ru: Эта страница заблокирована.

source: No preview for binaries.
ar: لا توجد عرض للملفات الثنائية
da: Ingen forhåndsvisning af binære filer
es: No hay vista previa para binarios.
fr: Pas de prévisualisation pour les binaires.
pl: Nie ma podglądu dla plików binarnych.
ru: Отсутствует предпросмотр для бинарных файлов.
sv: Ingen förhandsvisning av binära filer

source: Editing "%(title)s"
ar: تحرير "%(title)s"
da: Redigerer "%(title)s"
es: Editando "%(title)"
fr: Édition de "%(title)s"
pl: Edytowanie "%(title)s"
ru: Редактирование "%(title)s"
sv: Redigerar "%(title)s"

source: Track the most recent changes to the wiki in this feed.
ar: قم بتتبع التغييرات الأخيرة للويكى على هذة التغذية
da: Følg de seneste ændringer i wikien i dette feed.
es: Sigue los cambios mas recientes en el wiki en este feed.
fr: Suivre les changements les plus récents apportés au wiki dans ce flux.
pl: Śledź na tym kanale ostatnie zmiany w wiki.
ru: Отслеживать самые последние изменения wiki в этой ленте.
sv: Följ de senaste ändringarna i wikin i denna feed.

source: Delete page %(title)s
ar: إلغاء الصفحة %(title)s
da: Slet side %(title)s
es: Borrar pagina %(title)
fr: Supprimer la page %(title)s
pl: Usunięto stronę %(title)s
ru: Удалить страницу %(title)s
sv: Radera sida %(title)s

source: Undo of change %(rev)d of page %(title)s
ar: التراجع عن التغييرات %(rev)d للصفحة %(title)s
da: Fjern ændring %(rev)d af side %(title)s
es: Revertir cambios en %(rev) de pagina %(title)
fr: Annuler les modifications %(rev)d sur la page %(title)s
pl: Cofnięto zmianę %(rev)d strony %(title)s
ru: Отменить изменение %(rev)d страницы %(title)s
sv: Ta bort ändring %(rev)d av sida %(title)s

source: History of "%(title)s"
ar: تاريخ الصفحة "%(title)s"
da: Historik for "%(title)s"
es: Historial de "%(title)s"
fr: Historique de "%(title)s"
pl: Historia "%(title)s"
ru: История "%(title)s"
sv: Historik för "%(title)s"

source: Differences between revisions %(link1)s and %(link2)s of page %(link)s.
ar: الإختلافات بين الإصدارات %(link1)s و %(link2)s و الصفحة %(link)s.
da: Forskelle mellem version %(link1)s og %(link2)s af siden %(link)s.
es: Diferencias entre revisiones %(link1) y %(link2) de la pagina %(link).
fr: Différences entre les révisions %(link1)s et %(link2)s pour la page %(link)s.
pl: Różnice pomiędzy wersjami %(link1)s i %(link2)s strony %(link)s.
ru: Отличия между версиями %(link1)s и %(link2)s на странице %(link)s.
sv: Skillnader mellan version %(link1)s och %(link2)s av sidan %(link)s.

source: Diff not available for this kind of pages.
ru: Отличия для этого типа страниц недоступны.

source: Diff for "%(title)s"
ar: الإختلافات فى "%(title)s"
da: Forskelle for "%(title)s"
es: Diferencias para "%(title)s"
fr: Diff pour "%(title)s"
pl: Różnice dla "%(title)s"
ru: Отличия для "%(title)s"
sv: Skillnader för "%(title)s"

source: Index of all pages
ru: Индекс всех страниц

source: Page Index
ru: Индекс страницы

source: List of pages with no links to them
ru: Список страниц без ссылок на них

source: List of pages that are linked to, but don't exist yet.
ru: Список несозданных страниц, ссылки на которые существуют.

source: %d references
ru: %d ссылки

source: %d page(s) containing all words:
da: %d side(r) der indeholder alle ordene:
es: %d pagina(s) contienen todas las palabras:
fr: %d page(s) contenant tous les mots :
pl: %d stron zawierających wszystkie słowa
ru: %d страница(ы), содержащие все слова:
sv: %d sido(r) som innehåller alla orden:

source: Searching for "%s"
ar: البحث عن "%s"
da: Søgning efter "%s"
es: Buscando "%s"
fr: Rechercher "%s"
pl: Szukanie "%s"
ru: Поиск для "%s"
sv: Sökning efter "%s"

source: Pages that contain a link to %(link)s.
ru: Страницы, содержащие ссылку на %(link)s.

source: Links to "%s"
da: Henvisninger til "%s"
es: Enlaces a "%s"
fr: Liens vers "%s"
pl: Odnośniki do "%s"
ru: Ссылки на "%s"
sv: Hänvisningar till "%s"

source: Repository access disabled.
ru: Доступ к репозиторию отключен.

source: This URL can only be called locally.
ru: Этот URL доступен только локально.

source: Restarting wiki...
pl: Restartuję wiki...
ru: Перезапуск wiki...

source: Hatta Wiki menu
pl: Menu Hatta Wiki
ru: Меню Hatta Wiki

source: Starting wiki...
pl: Uruchamiam wiki...
ru: Запуск wiki...

source: Click this icon to interact with Hatta wiki.
pl: Kliknij tę iknokę aby kontrolować Hatta wiki.
ru: Нажмите на этот значок для взаимодействия с Hatta Wiki.

source: Nearby wikis:
pl: Okoliczne wiki:
ru: Близлежащие wiki:

source: Displays a list of nearby discovered wikis. Click one to view it.
pl: Wyświetla listę odnalezionych wiki w okolicy. Kliknij na jedną aby ją obejrzeć.
ru: Показывает список обнаруженных вблизи wiki. Нажмите на одну для просмотра.

source: Welcome to Hatta Wiki
pl: Witaj w Hatta Wiki
ru: Добро пожаловать в Hatta Wiki

source: Click the hat icon to start or quit the Hatta Wiki.
pl: Kliknij na ikonkę kapelusza aby rozpocząć lub zakończyć Hatta Wiki.
ru: Нажмите на значок шляпы для запуска или выключения Hatta Wiki.

source: &Preferences
pl: &Ustawienia
ru: &Свойства

source: Lets you configure the wiki.
pl: Pozwala Ci skonfigurować wiki.
ru: Предоставляет вам конфигцрацию wiki.

source: &Open wiki
pl: &Otwórz wiki
ru: &Открыть wiki

source: Opens the wiki in the default browser.
pl: Otwórz wiki w domyślnej przeglądarce.
ru: Открывает wiki в браузере по умолчанию

source: &Quit
pl: &Wyjdź
ru: &Выход

source: Stops the wiki and quits the status icon.
pl: Zatrzynuje wiki i zamyka ikonkę statusu.
ru: Останавливает wiki и закрывает значок статуса.

source: Error %(error_number)d: %(error_string)s
ru: Ошибка %(error_number)d: %(error_string)s

source: %(wiki_name)s on %(host_name)s
pl: %(wiki_name)s na %(host_name)s
ru: %(wiki_name)s на %(host_name)s

source: Opens %(wiki_name)s in browser.
pl: Otwórz %(wiki_name)s w przeglądarce.
ru: Открывает %(wiki_name)s в браузере.

source: Choose path for wiki pages
pl: Wybierz ścieżkę dla stron wiki
ru: Выберите путь для страниц wiki

source: Hatta preferences
pl: Ustawienia Hatta
ru: Свойства Hatta

source: Sets the name of you wiki. The name will be visible across the wiki and on discovery.
ru: Устанавливает имя вашей wiki. Имя будет отображаться на всех страницах wiki.

source: Wiki name:
pl: Nazwa wiki:
ru: Имя wiki:

source: Sets the pages directory, where wiki pages will be held.
ru: Устанавливает каталог для страниц, где будут храниться страницы wiki.

source: Pages path:
pl: Ścieżka stron:
ru: Путь для страниц:

source: &Open...
pl: &Otwórz...
ru: &Открыть...

source: Sets the port on which wiki is listening on. Valid ports: %(min_port)d to %(max_port)d.
pl: Ustawia port na którym nasłuchuje wiki. Poprawne porty: %(min_port)d do %(max_port)d.
ru: Устанавливает порт, на котором будет запущена wiki. Доступные порты: %(min_port)d по %(max_port)d.

source: Listen port:
pl: Port nasłuchu:
ru: Порт:

source: Choose page directory
pl: Wybierz katalog dla stron
ru: Выбрать каталог для страниц

source: am ii iii per po re a about above across after afterwards again against all almost alone along already also although always am among ain amongst amoungst amount an and another any aren anyhow anyone anything anyway anywhere are around as at back be became because become becomes becoming been before beforehand behind being below beside besides between beyond bill both but by can cannot cant con could couldnt describe detail do done down due during each eg eight either eleven else etc elsewhere empty enough even ever every everyone everything everywhere except few fifteen fifty fill find fire first five for former formerly forty found four from front full further get give go had has hasnt have he hence her here hereafter hereby herein hereupon hers herself him himself his how however hundred i ie if in inc indeed interest into is it its itself keep last latter latterly least isn less made many may me meanwhile might mill mine more moreover most mostly move much must my myself name namely neither never nevertheless next nine no nobody none noone nor not nothing now nowhere of off often on once one only onto or other others otherwise our ours ourselves out over own per perhaps please pre put rather re same see seem seemed seeming seems serious several she should show side since sincere six sixty so some somehow someone something sometime sometimes somewhere still such take ten than that the their theirs them themselves then thence there thereafter thereby therefore therein thereupon these they thick thin third this those though three through throughout thru thus to together too toward towards twelve twenty two un under ve until up upon us very via was wasn we well were what whatever when whence whenever where whereafter whereas whereby wherein whereupon wherever whether which while whither who whoever whole whom whose why will with within without would yet you your yours yourself yourselves
ar: ب ا أ ، عشر عبد عدد عدة عشرة عدم عام عاما عرفات عن عند عمان عندما على علي عليه عليها عملية زيارة سبتمبر ساراييفو سنة سوريا سنوات تشرين تم تموز ضد بعد بعض اعادة اعلن اعلنت حزب حزيران بسبب اسرائيل حسين حتى اتفاق صرب اذا احد اثر غزة برس باسم اجتماع غدا شخصا صباح اطار اربعة بغداد اخرى باريس رابين شرق بان ابو اجل غير حركة رئيس جديدة اطلاق بشكل بطولة صحيفة حاليا بن به ثم اف ان او اي بها جهة صفر حيث اكد الا اما العسكرية العراق العاصمة العربية العراقي العراقية العام العالم العلاقات العمل امس السعودية الساعة السبت السابق روسيا السلطة السلطات السلام التعاون التحرير التى التي اكتوبر دورة اكثر ايار ايضا الجزائر حماس الاسرائيلي الاسرائيلية الاسبوع الاسلحة الاسلامية ذكرت الاتحاد الاتفاق ثلاثة الحرب الاحد الذاتي الشرطة الاربعاء الغربية الخارجية الاردن الشرق ايران الحدود الرئيس الاخيرة الثاني الثانية الاثنين شمال بيان دمشق الذى الذي الان امام ايام خلال الشيخ الجيش الدور الضفة الجمعة بيريز الاوسط الروسي البوسنة الروسية بيروت الانتخابات البلاد الدفاع الثلثاء الانباء الثلاثاء الاوروبي حوالى الذين الدول الحكم الامم الامن الاول الدولة الخليج الخميس الاميركي الاميركية الدولي الاولى الدولية الحكومة بين ذلك دول دون حول حين الف الى انه اول ضمن جنوب دولة انها جميع الوزراء المتحدث المتحدة دولار النار الوضع القدس المحتلة المصدر المباراة المصري الماضي المصرية المرحلة القدم اللجنة المجلس الفرنسي الفرنسية القاهرة المدينة المانيا الوطنية المجموعة الله الفلسطيني الفلسطينية الفلسطينيين الوقت المقرر القوات النهائي المقبل المنطقة الولايات المفاوضات الملك اليمن اليوم ايلول الكويت ـ ف و و6 قد لا ما مع وزارة وزير مساء قتل كرة مصر هذا فاز كأس ياسر قرار مصدر واحد قطاع مصادر مباراة مبارك واضاف واضافت فرانس واشنطن فان قبل قال كان لدى نحو هذه وان محمد واكد يذكر مجلس فرنسا كريستوفر كانت واوضح لبنان مايو مدينة مجموعة كانون فى في كل لم لن له من هو هي قوة كما لها منذ وقد ولا نفسه موسكو مقتل لقاء لكرة نقطة قوات مقابل لندن هناك وقال وكان منطقة منظمة نهاية وكالة وقالت وكانت للامم فيه كلم لكن وفي وقف ولم ومن وهو وهي يوم فيها منها مليار لوكالة يكون يمكن كلينتون مليون يوليو يونيو نيويورك
da: og i jeg det at en den til er som på de med han af for ikke der var mig sig men et har om vi min havde ham hun nu over da fra du ud sin dem os op man hans hvor eller hvad skal selv her alle vil blev kunne ind når være dog noget ville jo deres efter ned skulle denne end dette mit også under have dig anden hende mine alt meget sit sine vor mod disse hvis din nogle hos blive mange ad bliver hendes været thi jer sådan
es: un una unas unos uno sobre todo también tras otro algún alguno alguna nalgunos algunas ser es soy eres somos sois estoy esta estamos estais estan como en para atras porque por qué estado estaba ante antes siendo ambos pero por poder puede puedo podemos podeis pueden fui fue fuimos fueron hacer hago hace hacemos haceis hacen cada fin incluso primero desde conseguir consigo consigue consigues conseguimos consiguen ir voy va vamos vais van vaya gueno ha tener tengo tiene tenemos teneis tienen el la lo las los su aqui mio tuyo ellos ellas nos nosotros vosotros vosotras si dentro solo solamente saber sabes sabe sabemos sabeis saben ultimo largo bastante haces muchos aquellos aquellas sus entonces tiempo verdad verdadero verdadera cierto ciertos cierta ciertas intentar intento intenta intentas intentamos intentais intentan dos bajo arriba encima usar uso usas usa usamos usais usan emplear empleo empleas emplean ampleamos empleais valor muy era eras eramos eran modo bien cual cuando donde mientras quien con entre sin trabajo trabajar trabajas trabaja trabajamos trabajais trabajan podria podrias podriamos podrian podriais yo aquel
pl: a aby acz aczkolwiek albo ale ależ aż bardziej bardzo bez bo bowiem by byli bym być był była było były będzie będą cali cała cały co cokolwiek coś czasami czasem czemu czwarte czy czyli dla dlaczego dlatego do drugie drugiej dwa gdy gdyż gdzie gdziekolwiek gdzieś go i ich ile im inna inny innych itd itp iż ja jak jakaś jakichś jakiś jakiż jako jakoś jednak jednakże jego jej jemu jest jeszcze jeśli jeżeli już ją kiedy kilka kimś kto ktokolwiek ktoś która które którego której który których którym którzy lat lecz lub ma mi mimo między mnie mogą moim może możliwe można mu na nad nam nas naszego naszych nawet nic nich nie niech nigdy nim niż no o obok od około on ona ono oprócz oraz pan pana pani pierwsze piąte po pod podczas pomimo ponad ponieważ powinien powinna powinni powinno poza prawie przecież przed przede przez przy raz roku również się sobie sobą sposób swoje są ta tak taka taki takie także tam te tego tej ten teraz też to tobie toteż trzeba trzecie trzy tu twoim twoja twoje twym twój ty tych tylko tym u w we według wiele wielu więc wszyscy wszystkich wszystkie wszystkim wszystko właśnie z za zapewne zatem zawsze ze znowu znów żadna żadne żadnych że żeby

source: Backlinks
ar: الروابط العكسية
da: Henvisninger hertil
fr: Rétroliens
pl: Odnośniki
sv: Hänvisningar hit

source: Page index
ar: فهرس الصفحة
da: Alle sider
es: Pagina inicial
fr: Index de la page
pl: Indeks stron
sv: Alla sidor

source: Index of all pages.
ar: فهرس كل الصفحات
da: Alle sider.
es: Indice de todas las paginas.
fr: Index de toutes les pages.
pl: Indeks wszystkich stron
sv: Alla sidor.

source: Pages that contain a link to %s.
da: Sider der indeholder en henvisning til %s.
es: Paginas que contienen un enlace a %s.
fr: Pages contenant un lien vers %s.
pl: Strony zawierające odnośnik do %s.
sv: Sidor som innehåller en hänvisning till %s.

source: More wikis
pl: Więcej wiki

source: Shows even more wikis discovered nearby!
pl: Pokazuje jeszcze więcej wiki odnalezionych w okolicy!

source: Install Bonjour to view nearby wikis
pl: Zainstaluj Bonjour aby widzieć okoliczne wiki

source: Install libavahi-compat-libdnssd1 to view nearby wikis
pl: Zainstaluj libavahi-compat-libdnssd1 aby zobaczyć okoliczne wiki

source: Enter the name of your wiki
pl: Wpisz nazwę Twojego wiki

source: Sets the name of you wiki. The name will be visible all accross the wiki and in wiki discovery.
pl: Ustawia nazwę Twojego wiki. Nazwa będzie widoczna na stronach wiki oraz przy rozgłaszaniu.

source: Sets the pages directory, where wiki pages will beheld.
pl: Ustawia ścieżkę stron, gdzie będą przechowywane strony wiki.

source: Sets the port on which wiki is listening on.
pl: Ustawia port na którym nasłuchuje wiki.

source: Should wiki announce itself to the neighbourhood network?
pl: Czy wiki powinno rozgłaszać swoja obecność do sąsiadujących sieci?

source: Announce hatta
pl: Rozgłaszaj hatta

source: merge of edit conflict
fr: fusion après conflit sur modification

source: forced merge of edit conflict
fr: fusion forcée après conflit sur modification

source: failed merge of edit conflict
fr: échec de la fusion après conflit sur modification

source: <p class="error">Error parsing CSV file %s on line %d: %s
fr: <p class="error">Erreur d'analyse du fichier CSV %s à la ligne %d : %s

source: Can't edit live scripts. To edit this page remove it from the script_page option first.
fr: Impossible de modifier les scripts. Pour modifier cette page, enlevez-là d'abord de l'option "script_page".
